List places = [
  {
    "name": "فندق دولاه ",
    "img": "assets/1.jpeg",
    "price": r"$100/الليلة",
    "location": "لندن, إنجلترا",
    "details":
        '''منتجع أكوا بارك المكان الأفضل لقضاء العطلة والحصول على لحظات من الاستمتاع   و كما يعتبر أكوا بارك هو أروع وجهة عائلية ،   يتميز المكان بوجود حديقة مائية داخلية وخارجية مذهلة،
  يعتبر المنتجع مكان رائع لإحياء المناسبات الخاصة وحفلات الزفاف وأعياد الميلاد حيث يتوفر قاعات مجهزة بأفضل التجهيزات لحفلات الزفاف الكبيرة والصغيرة.''',
  },
  {
    "name": "شاطئ موريس ",
    "img": "assets/2.jpeg",
    "price": r"$100/الليلة",
    "location": "لشبونة, البرتغال",
    "details":
        '''منتجع أكوا بارك المكان الأفضل لقضاء العطلة والحصول على لحظات من الاستمتاع   و كما يعتبر أكوا بارك هو أروع وجهة عائلية ،   يتميز المكان بوجود حديقة مائية داخلية وخارجية مذهلة،
  يعتبر المنتجع مكان رائع لإحياء المناسبات الخاصة وحفلات الزفاف وأعياد الميلاد حيث يتوفر قاعات مجهزة بأفضل التجهيزات لحفلات الزفاف الكبيرة والصغيرة.''',
  },
  {
    "name": "المطعم نفسه",
    "img": "assets/3.jpeg",
    "price": r"$100/الليلة",
    "location": "باريس, فرنسا",
    "details":
        '''منتجع أكوا بارك المكان الأفضل لقضاء العطلة والحصول على لحظات من الاستمتاع   و كما يعتبر أكوا بارك هو أروع وجهة عائلية ،   يتميز المكان بوجود حديقة مائية داخلية وخارجية مذهلة،
  يعتبر المنتجع مكان رائع لإحياء المناسبات الخاصة وحفلات الزفاف وأعياد الميلاد حيث يتوفر قاعات مجهزة بأفضل التجهيزات لحفلات الزفاف الكبيرة والصغيرة.''',
  },
  {
    "name": "شاطئ كورابي",
    "img": "assets/4.jpeg",
    "price": r"$100/الليلة",
    "location": "روما, ايطاليا",
    "details":
        '''منتجع أكوا بارك المكان الأفضل لقضاء العطلة والحصول على لحظات من الاستمتاع   و كما يعتبر أكوا بارك هو أروع وجهة عائلية ،   يتميز المكان بوجود حديقة مائية داخلية وخارجية مذهلة،
  يعتبر المنتجع مكان رائع لإحياء المناسبات الخاصة وحفلات الزفاف وأعياد الميلاد حيث يتوفر قاعات مجهزة بأفضل التجهيزات لحفلات الزفاف الكبيرة والصغيرة.''',
  },
  {
    "name": "تجمع الصبغ",
    "img": "assets/5.jpeg",
    "price": r"$100/الليلة",
    "location": "مدريد, أسبانيا",
    "details":
        '''منتجع أكوا بارك المكان الأفضل لقضاء العطلة والحصول على لحظات من الاستمتاع   و كما يعتبر أكوا بارك هو أروع وجهة عائلية ،   يتميز المكان بوجود حديقة مائية داخلية وخارجية مذهلة،
  يعتبر المنتجع مكان رائع لإحياء المناسبات الخاصة وحفلات الزفاف وأعياد الميلاد حيث يتوفر قاعات مجهزة بأفضل التجهيزات لحفلات الزفاف الكبيرة والصغيرة.''',
  },
];
